Repository: php-tr/fil
Catalog: ios/*.lproj/Localizable.strings
Languages: tr

source: Done
tr: Çıkış

source: %d of %d
tr: %1$d / %2$d

source: Downloading
tr: İndiriliyor

source: Pdf is downloading. You cannot open it for the moment
tr: Pdf indirilirken lütfen bekleyin

source: OK
tr: Tamam

source: Pdf download failed
tr: Pdf indirilemedi

source: Error
tr: Hata

source: Download Confirmation
tr: Indirmek icin Dogrulayin

source: Are you sure to download magazine?
tr: Dergiyi indirmek istediginize emin misiniz?

source: Cancel
tr: Iptal

source: Download
tr: Indir
